{{-- layouts/admin.blade.phpを読み込む --}}
@extends('layouts.admin')


{{-- admin.blade.phpの@yield('title')に'ニュースの新規作成'を埋め込む --}}
@section('title', 'たった１か月で免疫力を最大55%増やす方法')

{{-- admin.blade.phpの@yield('content')に以下のタグを埋め込む --}}
@section('content')
    <div class="container">
        <div class="row">
            <div class="col-md-8 mx-right">
                <h1>風邪薬と永遠にさようなら。扁桃腺炎の発症も抑える「クールチャレンジ」が最強な件</h1>
        <p>風邪や扁桃炎になる要因で共通する要因が「疲労・免疫力の低下」
        特にこの免疫力の低下はあらゆる病を引き起こすトリガーになる最も怖い要因です。
        免疫力は分かりやすくいうと悪い菌から体を守るボディーガード
        免疫力が低下すると悪い菌が体内に入ってやりたい放題になるわけですね。</p>
        <p>
            イメージ的にはこんな感じ
        <ul>
        <li>通常の免疫→海外ドラマや映画で見るサングラスかけた黒人ボディーガード</li>
        <li>弱った免疫→アンガールズ田中（や、山根~！！）</li>
        </ul>
        海外では免疫力でガンを治す「免疫療法」の研究が盛んにおこなわれているくらい重要！
        この免疫力が高ければ、どんな悪い菌が来ても撃退して体調不良とおさらばできるわけです。
        じゃあどうすれば鍛えられるのか？その方法が「クールチャレンジになります」
        </p>
        やり方は簡単<br>
        <strong>LET'S クールチャレンジ！！</strong>
        <ol>
            <li>毎日、入浴orシャワーで十分に体を温める</li>
            <li>30秒間、冷水シャワーを浴びる（首か背中にかかる感じでよい）</li>
        </ol>
        <p>
        たったこれだけで、免疫力が30%近く上がるという研究データがあります。
        さらに定期的な運動をしていると免疫力が55%上がるそうな！
        つまり、毎日冷水を浴びて週1回のHIITをすることで圧倒的に免疫力を上げることが可能になるのです。
        なぜこのクールチャレンジが免疫力を上げるのか？
        </p>
        <ul>
            <li>冷水を浴びる＝短時間で身体に強いストレスを与える</li>
            <li>体内の細胞「身体が危機に晒されてるぞ！！免疫力を上げろ！！」</li>
            <li>毎日強いストレスを与えられることにより免疫力が上がり、さらにストレスにも強くなる</li>
        </ul>
        <p>効果が出るのは1か月経過した頃からみたいですが、自分はそれより早く効果を実感しました。
        というのも、毎年辛い花粉症が薬なしで一切の症状が出なくなったからです。
        さらにここ数年間は風邪をひいてません。
        免疫力の力おそるべし。。。
        </p>
        <p>
        冷水シャワー最初は辛いですが1週間もすれば慣れて楽勝になります。
        なにより、1日たった30秒の苦行を行うだけで病院知らずになるのコスパよすぎませんか？
        体調崩しやすいな～とお困りでしたらぜひトライしてみてください。
        </p>
                
            </div>
        </div>
    </div>
@endsection
        
        